/* Localized versions of Info.plist keys */

CFBundleName = "<!--#4DEVAL $1.name-->";
CFBundleShortVersionString = "<!--#4DEVAL String:C10($1.numBuild)--> (<!--#4DEVAL $2-->)";
CFBundleGetInfoString = "build <!--#4DEVAL String:C10($1.numBuild)--> (4D <!--#4DEVAL $2-->)";
NSHumanReadableCopyright = "©GHS <!--#4DEVAL String:C10(Year of:C25(Current date:C33))-->";